"Volume" = "Volume"; 
"Waveform" = "Waveform"; 
"Glide" = "Glide"; 
"Wheel to Vibrato" = "Wheel to Vibrato"; 
"Wheel to Cutoff" = "Wheel to Cutoff"; 
"Cutoff Type" = "Cutoff Type"; 
"Cutoff" = "Cutoff"; 
"Resonance" = "Resonance"; 
"Cutoff Envelope" = "Cutoff Envelope"; 
"Cutoff Attack" = "Cutoff Attack"; 
"Attack" = "Attack"; 
"Decay" = "Decay"; 
"Sustain" = "Sustain"; 
"Release" = "Release"; 

